<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html>
<head> 
<meta charset="utf-8"> 
<title>TestScore</title> 
</head>
<body>
<div id="container" style="width:800px">
<div id="header" style="background-color:#FFA500;clear:both;text-align:center">
<h1 style="margin-bottom:0;">考试作弊/Cheating Exams</h1></div>
<div id="menu" style="background-color:#FFD700;height:700px;width:800px;float:left;">   
  <br>
  <h2>關於學生考試作弊行爲相應的處罰規定</h2>
  <h4>考试作弊行为及相应的处罚规定考试在即，为了严肃考风考纪，规范学生考试行为，特将考试违规违纪行为及相应的处分列出如下：
           在考查、考试中违规违纪、作弊，给予以下处分：
一、	在考试、考查中违规违纪、作弊（含协同作弊）者，给予警告以上处分；
二、	对于不遵守考场纪律不服从监考人员的安排或要求，视为考试违纪。根据情节轻重给予警告以上处分。
1、	携带规定以外可能影响考试成绩的物品（如：通讯工具、具有存储功能的电子工具、书包、教材、笔记等）进入考场，未放在指定位置，且不听劝告者；
2、	未按要求清理桌斗、地面纸屑，又不听从监考教师安排者；
3、	未按规定的座位参加考试，且不服从监考教师安排者；
4、	考试开始信号发出前答题或者考试结束后继续答题，且不听劝告者；
5、	在考场内喧哗、随意走动或者扰乱考场秩序者；
6、	未经监考人员同意，在考试过程中擅自离开考场者；
7、	将试卷、答题纸、答题卡等考试用纸带出考场者；
8、	其他违反考场规则但尚未构成作弊，根据情节，给予相应处分。
三、	考生违背公开、公正原则，在考试过程中以不正当手段获得或者企图得到试题答案，有下列行为之一者，应认定为考试作弊。并根据作弊情节，给予记过以上处分。
1、	作弊个人行为。有如以下行为，视情节轻重，给予记过以上处分。
1	携带、夹带与考试内容相关的书文、笔记、纸条等，并藏匿于试卷下或文具盒、课桌内、身边等处；
2	身边桌面上、墙壁书写有考试内容相关的文字信息，未提前向监考人员报告并进行处理者；
3	在考试过程中旁窥他人试卷、交头接耳、互打暗号或手势者；
4	抄袭自带纸条及为他人抄袭提供方便者；
5	未经允许在考试中使用具有存储功能的电子工具者；
6	故意销毁试卷、答案或草稿纸者；
7	其他作弊行为。
2、有协同作弊者，视情节轻重，给予留校察看以上处分。
①、传递纸条或交换试卷、答案或者草稿纸者；
②、向他人主动或故意展示试卷、答题卡或草稿纸，为他人提供答案者；
③、在考试中，有其他协同作弊行为者。
四、	由他人代替考试、替他人参加考试、组织作弊、使用通讯设备作弊及其他作弊行为严重的，给予开除学籍处分。
五、	对缺考学生，缺考一门者给予警告处分；缺考两门给予严重警告处分；缺考三门及三门以上者给予记过处分。
六、	学生严重违反考试纪律者，该课程考试成绩计为无效，并由学校视其违纪或作弊情节，给予批评教育或相应的纪律处分。本科生受到记过以上处分的，将不得授予学位证。</h4><br>
<div>
<img border="0" src="/images/Cheat.jpg" alt="Pulpit rock" width="304" height="228"></div>

</div>
</body>
</html>